INSERT users (id, firstname, lastname, gender, birthday_at, phone, email) VALUES
(1, 'Ирина', 'Иванова', 'W', '1990-02-01', 79167776655, '1@mail.ru'),
(2, 'Марина', 'Возняк', 'W', '199!-03-01', 79167776658, '2@mail.ru'),
(3, 'Света', 'Парова', 'W', '1989-02-01', 79167776657, '3@mail.ru'),
(4, 'Максим', 'Тараканов', 'M', '1970-10-01', 79167776656, '4@mail.ru'),
(5, 'Полина', 'Поликарпова', 'W', '1985-11-01', 79167776611, '5@mail.ru'),
(6, 'Даниил', 'Петров', 'M', '1990-04-01', 79167776654, '6@mail.ru'),
(7, 'Ирина', 'Сачкова', 'W', '1993-02-01', 79167776653, '7@mail.ru'),
(8, 'Галина', 'Мазкова', 'W', '1973-02-15', 79167776652, '8@mail.ru'),
(9, 'Катя', 'Волок', 'W', '1990-06-16', 79167776651, '9@mail.ru');

SELECT * FROM new_schema1.users;